#pragma once
// я устал
// забыл что было больно
// нахасанил шаурму без выдержки у дяди ахмеда
// купил сок он был не малиновый
// купил пса он был бурмалиновый
// не читайте это если вы не наркопредкомарикондители
// ух ух я такой больной
// устал я playboy gabrik
// я филантроп
// я в грузии раскидываю мани
// я никогда не падал взлетаю выше рая
// и еще я непробиваем
// считал я так 4месяца назад
// устал писать комментарии я как будто захотел шаурмани
// джинсы одеты до жопы мои друзья создали нас и нам похуй на их раны
// пизжу хуйню не понимаю что
// мои десятки хотят большие мани
// упаду один раз и не вспомню что летел выше рая
#include "Menu/Menu.hpp"
